/* Localized versions of Info.plist keys */

CFBundleName = "Hivelytracker";
CFBundleShortVersionString = "Hivelytracker version 1.9";
CFBundleGetInfoString = "Hivelytracker version 1.9, Copyright 2022 Iris/UpRough.";
NSHumanReadableCopyright = "Copyright 2022 Iris/UpRough.";
